import img from '../images/—Pngtree—healthy food_3776802.png';
export const productsData = [
    {
        id: 1,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 2,
        title: "قیمه بادمجان",
        price: "25000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 3,
        title: "قرمه سبزی",
        price: "35000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 4,
        title: "زرشک پلو با مرغ",
        price: "44000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 5,
        title: "کباب برگ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 6,
        title: "کباب لقمه",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 7,
        title: "جوجه زعفرونی",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 8,
        title: "چنجه",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 9,
        title: "خورشت اسفناج",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 10,
        title: "سبزی پلو با ماهی",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },

    {
        id: 11,
        title: "الو پلو",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 12,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 13,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
]