import img from '../images/—Pngtree—healthy food_3776802.png';
export const productsData = [
    {
        id: 1,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 2,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 3,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 4,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 5,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 6,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 7,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 8,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 9,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 10,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },

    {
        id: 11,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 12,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
    {
        id: 13,
        title: "سالاد مرغ",
        price: "32000",
        detail: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        items: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: img,
        like: false
    },
]