import imgOne from '../images/—Pngtree—healthy food_3776802.png';
import imgTwo from '../images/13-hamburger-burger-png-image.png';

export const productsData = [
    {
        id: 1,
        title: "سالاد مرغ",
        price: "32000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgOne,
        filter: "salad"
    },
    {
        id: 2,
        title: "قیمه بادمجان",
        price: "25000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgTwo,
        filter: "khoresht"
    },
    {
        id: 3,
        title: "قرمه سبزی",
        price: "35000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgOne,
        filter: "khoresht"
    },
    {
        id: 4,
        title: "زرشک پلو",
        price: "44000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgTwo,
        filter: "polo"
    },
    {
        id: 5,
        title: "کباب برگ",
        price: "32000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgTwo,
        filter: "kebab"
    },
    {
        id: 6,
        title: "کباب لقمه",
        price: "32000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgOne,
        filter: "kebab"
    },
    {
        id: 7,
        title: "جوجه",
        price: "32000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgTwo,
        filter: "kebab"
    },
    {
        id: 8,
        title: "چنجه",
        price: "32000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgTwo,
        filter: "kebab"
    },
    {
        id: 9,
        title: "اکبر جوجه",
        price: "32000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgOne,
        filter: "polo"
    },
    {
        id: 10,
        title: "سبزی پلو",
        price: "32000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgOne,
        filter: "polo"
    },

    {
        id: 11,
        title: "الو پلو",
        price: "32000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgTwo,
        filter: "polo"
    },
    {
        id: 12,
        title: "سالاد مرغ",
        price: "32000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgTwo,
        filter: "salad"
    },
    {
        id: 13,
        title: "سالاد مرغ",
        price: "32000",
        information: "سالاد مرغ یک غذای بسیار سبک و مناسب برای افرادی است  که در رژیم هستند یا اهل غذا های سنگین نیستند",
        materials: ["مرغ", "گوجه", "کاهو", "روغن زیتون", "لیمو", "پیاز"],
        img: imgOne,
        filter: "salad"
    },
]